Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/opetus-_ja_kulttuuriministerion_myontama_saamenkielisen_kulttuurin_edistamiseen_joululahjaraha_.html.tmx
Source language: fin
Languages: smn

source: Opetus- ja kulttuuriministeriön myöntämä saamenkielisen kulttuurin edistämiseen ”joululahjaraha”
smn: Máttááttâs- já kulttuurministeriö mieđettem sämikielâlii kulttuur ovdedem ”juovlâskeŋkkâruttâ”

source: Saamelaiskäräjien kulttuurilautakunta jakoi 19.5.2020 kokouksessa valtion vuoden 2020 talousarviossa eduskunnan lisäämän ns. joululahjarahan yhteensä 100 000 euroa, josta 45 000 saamenkielisen kulttuurin edistämiseen.
smn: Sämitige kulttuurlävdikodde juovij 19.5.2020 čuákkimist staatâ ive 2020 budjetist ovdâskode lasettem nk. juovlâskeŋkkâruuđâ ohtsis 100 000 eurod, main 45 000 sämikielâlii kulttuur oovdedmân.

source: Avustuksia myönnettiin lokakuun 2019 hakemusten perusteella.
smn: Torjuid mieđettii roovvâdmáánu 2019 ucâmušâi vuáđuld.

source: Kulttuurimäärärahaa jaettiin seuraavasti:
smn: Kulttuurmeriruttâ juohhui čuávuvávt:

source: Lisätietoja:
smn: Lasetiäđuh:

source: Kulttuurisihteeriltä Riitta Orti-Bergiltä 010 839 3103, riitta.orti-berg(at)samediggi.fi
smn: kulttuurčällee Riitta Orti-Bergist 010-839 3103 riitta.orti-berg(at)samediggi.fi

source: Kulttuurilautakunnan pj. Pirita Näkkäläjärvi 040 357 7006, pirita.nakkalajarvi(at)gmail.com
smn: kulttuurlävdikodde sj. Pirita Näkkäläjärvis 040-357 7006 pirita.nakkalajarvi(at)gmail.com

source: Kuva: Johanna Alatorvinen
smn: Kove: Johanna Alatorvinen
